{
  "0001": " Glædelig valentinsdag!",
  "0002": " Du er min skat.",
  "0003": " Du ser smuk ud.",
  "0004": " Du har smukke øjne.",
  "0005": " Jeg elsker dig!",
  "0006": " Jeg elsker dig virkelig meget.",
  "0007": " Jeg vil elske dig for evigt.",
  "0008": " Jeg vil have dig.",
  "0009": " Jeg tilbeder dig.",
  "0010": " Jeg drømmer om dig!",
  "0011": " Jeg tænker på dig!",
  "0012": " Jeg er vild med dig.",
  "0013": " Mit hjerte tilhører dig.",
  "0014": " Kommer du til at savne mig?",
  "0015": " Jeg kommer til at savne dig...",
  "0016": " Jeg savnede dig meget.",
  "0017": " Giv mig et kys.",
  "0018": " Jeg vil kysse dig i måneskinnet.",
  "0019": " Vil du gifte dig med mig?",
  "0020": " Jeg vil giftes med dig.",
  "0021": " Lad os blive gift.",
  "0022": " Jeg bliver stadigvæk forelsket i dig hver dag!",
  "0023": " Jeg vil putte med dig.",
  "0024": " Jeg elsker når du holder mig tæt ind til dig.",
  "0025": " Jeg vil ligge sammen med dig i mine arme.",
  "0026": " Jeg elsker dig af hele mit hjerte.",
  "0027": " Jeg elsker måden du kysser mig på.",
  "0028": " Jeg elsker alle de eventyr vi har haft sammen.",
  "0029": " Du tager pusten fra mig.",
  "0030": " Du gør mig fuldstændig.",
  "0031": " Sammen med dig er mit yndlingssted at være.",
  "0032": " Jeg kan ikke stoppe med at elske dig.",
  "0033": " Jeg har det som om jeg har kendt dig hele mit liv.",
  "0034": " Lyt til mit hjerte, det slår for dig.",
  "0035": " Jeg vil elske dig i dag, i morgen og for evigt.",
  "0036": " Jeg vil være sammen med dig, og elske dig hele mit liv.",
  "0037": " Hvis jeg ved hvad kærlighed er, skyldes det dig.",
  "0038": " Hver gang jeg ser dig, forelskes jeg på ny.",
  "0039": " Min kone, min ven, min kærlighed, du er mit alting.",
  "0040": " Du er min valentin nu og for altid.",
  "0041": " Uanset hvor jeg går, vil din kærlighed altid være med mig.",
  "0042": " Jeg kan ikke vente med at få vores drømme til at blive til virkelighed sammen.",
  "0043": " Uanset hvad jeg laver, uanset hvor jeg tager hen, tænker jeg på dig.",
  "0044": " Der er intet bedre liv end lige her, lige nu, sammen med dig.",
  "0045": " Kig ind i mine øjne -- du vil se hvad du betyder for mig.",
  "0046": " Jeg kunne lede hele mit lange liv, og alligevel aldrig finde en som dig.",
  "0047": " Der er intet smukkere end min elskers smil.",
  "0048": " Kys og kram til personen der har fyldt mit liv med glæde.",
  "0049": " Jeg elsker dig ikke for den du er, men for den jeg er når jeg er sammen med dig.",
  "0050": " Det er på grund af dig -- at jeg nu forstår alle de citater om kærlighed."
}