{
  "0001": " Buon San Valentino!",
  "0002": " Sei il mio amore.",
  "0003": " Sei bellissimo (F: bellissima).",
  "0004": " Hai degli occhi bellissimi.",
  "0005": " Ti Amo!",
  "0006": " Ti amo tantissimo.",
  "0007": " Ti amerò per sempre.",
  "0008": " Ti desidero.",
  "0009": " Ti adoro.",
  "0010": " Sei sempre nei miei sogni!",
  "0011": " Ti penso sempre!",
  "0012": " Mi fai impazzire.",
  "0013": " Il mio cuore ti appertiene.",
  "0014": " Ti mancherò?",
  "0015": " Mi mancherai...",
  "0016": " Mi sei mancato (F: mancata) molto.",
  "0017": " Dammi un bacio.",
  "0018": " Voglio baciarti al chiaro di luna.",
  "0019": " Mi vuoi sposare?",
  "0020": " Ti voglio sposare.",
  "0021": " Sposiamoci.",
  "0022": " Mi innamoro di nuovo di te ogni giorno!",
  "0023": " Facciamoci le coccole.",
  "0024": " Mi piace quando mi stringi forte.",
  "0025": " Voglio stare sdraiato (F: sdraiata) con te fra le mie braccia.",
  "0026": " Ti amo con tutto il mio cuore.",
  "0027": " Amo il modo in cui mi baci.",
  "0028": " Amo tutte le avventure che passiamo insieme.",
  "0029": " Sei davvero mozzafiato.",
  "0030": " Tu mi completi.",
  "0031": " Il mio posto preferito è qui insieme a te.",
  "0032": " Non posso smettere di amarti.",
  "0033": " Mi sembra di conoscerti da una vita.",
  "0034": " Ascolta il mio cuore, batte solo per te.",
  "0035": " Ti amerò oggi, domani e per sempre.",
  "0036": " Voglio stare con te e amarti per tutta la mia vita.",
  "0037": " Se conosco l'amore, è per merito tuo.",
  "0038": " Ogni volta che ti vedo, mi innamoro di nuovo.",
  "0039": " Moglie mia, mia amica, mio amore, tu sei tutto per me.",
  "0040": " Tu sei il mio Valentino (F: la mia Valentina) ora e per sempre.",
  "0041": " Ovunque io vada, il tuo amore sarà sempre con me.",
  "0042": " Non vedo l'ora di rendere veri i nostri sogni insieme.",
  "0043": " Qualunque cosa io faccia, ovunque io vada, penso sempre a te.",
  "0044": " Non c'è vita migliore di questa qui, ora, con te.",
  "0045": " Guardami negli occhi -- vedrai quanto sei importante per me.",
  "0046": " Potrei cercare tutta la vita fino in capo al mondo, ma non troverei mai un altro (F: un'altra) come te.",
  "0047": " Non c'è niente di più bello del sorriso del mio amore.",
  "0048": " Baci e abbracci alla persona che ha reso la mia vita colma di felicità.",
  "0049": " Non ti amo per la persona che sei tu, ma per la persona che sono io quando sto con te.",
  "0050": " Grazie a te, ora comprendo tutte quelle citazioni sull'amore."
}