{
  "0001": "Fijne Valentijnsdag!",
  "0002": "Jij bent mijn lieverd.",
  "0004": "Je bent mooi.",
  "0005": "Je hebt mooie ogen.",
  "0006": "Ik houd van jou!",
  "0007": "Ik houd heel veel van jou.",
  "0008": "Ik zal altijd van jou blijven houden.",
  "0009": "Ik wil jou.",
  "0010": "Ik ben gek op jou.",
  "0011": "Dromend over jou!",
  "0012": "Denkend aan jou!",
  "0013": "Ik ben stapel gek op jou.",
  "0014": "Mijn hart is de jouwe.",
  "0015": "Zal je me missen?",
  "0016": "Ik zal je missen...",
  "0017": "Ik heb je heel erg gemist.",
  "0018": "Geef me een kus.",
  "0019": "Ik wil je kussen onder de maan.",
  "0020": "Wil je met mij trouwen?",
  "0021": "Ik wil met jou trouwen.",
  "0022": "Laten we trouwen.",
  "0023": "Ik word opnieuw en opnieuw elke dag verliefd op jou!",
  "0024": "Ik wil je knuffelen.",
  "0025": "Ik houd ervan wanneer je mij stevig vast houdt.",
  "0026": "Ik wil in je armen liggen.",
  "0027": "Ik houd van jou met heel mijn hart.",
  "0028": "Ik houd van hoe je mij kust.",
  "0029": "Ik houd van al de avonturen die we samen hebben beleefd.",
  "0030": "Je neemt mijn adem weg.",
  "0031": "Jij maakt mij compleet.",
  "0032": "Bij jou zijn is waar ik het liefst ben.",
  "0033": "Ik kan gewoon niet stoppen van je te houden.",
  "0034": "Het voelt alsof ik je al mijn hele leven ken.",
  "0035": "Luister naar mijn hart, hij klopt alleen voor jou.",
  "0036": "Ik hou van je, vandaag, morgen en zal altijd van je blijven houden.",
  "0000": "Ik wil bij je zijn en mijn hele leven van je houden.",
  "0037": "Als ik weet wat liefde is, dan is dat dankzij jou.",
  "0038": "Elke keer als ik jou zie, word ik weer opnieuw verliefd op jou.",
  "0039": "Mijn vrouw, mijn vriendin, mijn liefde, jij bent mijn alles.",
  "0040": "Jij bent nu, en zal altijd, mijn Valentijn zijn.",
  "0041": "Waar ik ook ga, jou liefde zal altijd bij mij zijn.",
  "0042": "Ik kan niet wachten om onze dromen samen waar te maken.",
  "0043": "Wat ik ook doe, waar ik ook ga, ik denk altijd aan jou.",
  "0044": "Er is geen beter leven dan om hier bij jou te zijn.",
  "0045": "Kijk in mijn ogen – Je zult zien wat je voor mij betekent.",
  "0046": "Ik zou mijn hele leven kunnen blijven zoeken, maar nooit weer iemand zoals jou kunnen vinden.",
  "0047": "Er is niks mooier dan de lach van mijn geliefde.",
  "0048": "Knuffels en kusjes voor de persoon die mijn leven vult met blijdschap en geluk.  ",
  "0049": "Ik houd van jou, niet om wie jij bent, maar om wie ik ben als ik bij jou ben.",
  "0050": "Dankzij jou begrijp ik nu all die quotes over liefde."
}