{
  "0001": " Froher Valentinstag!",
  "0002": " Du bist mein Sonnenschein.",
  "0003": " Du siehst wunderschön aus.",
  "0004": " Du hast wunderschöne Augen.",
  "0005": " Ich liebe dich!",
  "0006": " Ich liebe dich so sehr!",
  "0007": " Ich werde dich immer lieben.",
  "0008": " Ich will dich.",
  "0009": " Ich bewundere dich.",
  "0010": " Ich träume von dir!",
  "0011": " Ich denk an dich!",
  "0012": " Ich bin verrückt nach dir.",
  "0013": " Mein Herz gehört dir.",
  "0014": " Wirst du mich vermissen?",
  "0015": " Ich werde dich vermissen...",
  "0016": " Ich habe dich sehr vermisst.",
  "0017": " Gib mir einen Kuss.",
  "0018": " Ich möchte dich im Mondschein küssen.",
  "0019": " Willst du mich heiraten?",
  "0020": " Ich möchte dich heiraten.",
  "0021": " Lass uns heiraten.",
  "0022": " Ich verliebe mich immer noch jeden Tag neu in dich.",
  "0023": " Ich möchte mit dir kuscheln.",
  "0024": " Ich mag es wenn du mich fest drückst.",
  "0025": " Ich möchte, dass du in meinen Armen liegst.",
  "0026": " Ich liebe dich von ganzem Herzen.",
  "0027": " Ich liebe die Art wie du mich küsst.",
  "0028": " Ich liebe die ganzen Abenteuer, die wir zusammen haben.",
  "0029": " Du raubst mir den Atem.",
  "0030": " Du vervollständigst mich.",
  "0031": " Mit dir ist mir jeder Platz am liebsten.",
  "0032": " Ich kann einfach nicht aufhören dich zu lieben.",
  "0033": " Es fühlt sich so an, als ob ich dich schon mein ganzes Leben kenne.",
  "0034": " Hör auf mein Herz, es schlägt nur für dich.",
  "0035": " Ich werde dich heute, morgen und für immer lieben.",
  "0036": " Ich möchte mit dir zusammen sein und dich mein ganzes Leben lieben.",
  "0037": " Wenn ich weiss was Liebe ist, dann ist es nur wegen dir.",
  "0038": " Jedes mal, wenn ich dich sehe, verliebe ich mich neu.",
  "0039": " Meine Frau, meine Freundin, meine Liebe, du bist mein Ein und Alles.",
  "0040": " Du bist mein Valentinsschatz jetzt und für alle Zeit.",
  "0041": " Egal wo ich hingehe, deine Liebe wird mich immer begleiten.",
  "0042": " Ich kann es kaum erwarten, dass wir uns unsere Träume zusammen erfüllen.",
  "0043": " Egal was ich mache oder wohin ich gehe, ich denke nur an dich.",
  "0044": " Es gibt kein besseres Leben als genau hier und jetzt mit dir.",
  "0045": " Schau in meine Augen-Du wirst sehen, was du mir bedeutest.",
  "0046": " Ich könnte mein ganzes Leben suchen und suchen und würde nie Jemand wie dich finden.",
  "0047": " Es gibt nichts schöneres als das Lächeln meiner Liebe. Lächle weiter meine Liebe.",
  "0048": " Tausend Umarmungen und Küsse für die Person, die mein Leben mit Freude gefüllt hat.",
  "0049": " Ich liebe dich nicht wegen der Person, die du bist, sondern wegen der Person, die ich bin, wenn ich mit dir zusammen bin.",
  "0050": " Du bist der Grund warum ich jetzt alle Ferse über die Liebe verstehe."
}