{
  "0001": " Happy Valentine’s Day!",
  "0002": " You're my sweetheart.",
  "0003": " You look beautiful.",
  "0004": " You have beautiful eyes.",
  "0005": " I Love You!",
  "0006": " I love you very much.",
  "0007": " I will always love you.",
  "0008": " I want you.",
  "0009": " I adore you.",
  "0010": " Dreaming of You!",
  "0011": " Thinking of you!",
  "0012": " I'm crazy about you.",
  "0013": " My heart is all yours.",
  "0014": " Will you miss me?",
  "0015": " I'll be missing you...",
  "0016": " I missed you a lot.",
  "0017": " Give me a kiss.",
  "0018": " I want to kiss you in the moonlight.",
  "0019": " Will you marry me? (F: marry me).",
  "0020": " I want to marry you. (F: marry you).",
  "0021": " Let's get married.",
  "0022": " I still fall in love with you every day!",
  "0023": " I want to cuddle with you.",
  "0024": " I like it when you hold me tight.",
  "0025": " I want to lie with you in my arms.",
  "0026": " I love you with all my heart.",
  "0027": " I love the way you kiss me.",
  "0028": " I love all the adventures we have together.",
  "0029": " You take my breath away.",
  "0030": " You complete me.",
  "0031": " Together with you is my favorite place to be.",
  "0032": " I just can't stop loving you.",
  "0033": " I feel like I've known you all my life.",
  "0034": " Listen to my heart, it beats only for you.",
  "0035": " I will love you today, tomorrow and forever.",
  "0036": " I want to be with you and to love you all my life.",
  "0037": " If I know what love is, it is because of you.",
  "0038": " Everytime I see you, I fall in love all over again.",
  "0039": " My wife, my friend, my love, you are my everything.",
  "0040": " You are my Valentine now and forever.",
  "0041": " No matter where I go your love will always be with me.",
  "0042": " I can't wait to make our dreams come true together.",
  "0043": " No matter what I do, no matter where I go, I think of you.",
  "0044": " There is no better life than right here, right now, with you.",
  "0045": " Look into my eyes -- you will see what you mean to me.",
  "0046": " I could search my whole life through and through and never find another you.",
  "0047": " There is nothing more beautiful than the smile of my lover.",
  "0048": " Hugs and kisses to the person who has filled up my life with happiness.",
  "0049": " I love you not because of who you are but because of who I am when I am with you.",
  "0050": " It is because of you -- I now understand all of those quotes about love."
}